export default [
    {
        no : "๑",
        qust : "อยากทราบว่า ชีวิตความเป็นอยู่ของทหารภายใน กรม กอง มีความแตกต่างกับเมื่ออยู่บ้าน ในสาระสำคัญ อะไรบ้าง",
        answer : "๑. ต้องอยู่ในระเบียบวินัยข้อบังคับ\n๒. ต้องดำเนินชีวิตประจำวันเหมือนกันหมด",
        answer2 : "๑. ต้องอยู่ในระเบียบวินัยข้อบังคับ ๒. ต้องดำเนินชีวิตประจำวันเหมือนกันหมด" 
    },
    {
        no : "๒",
        qust : "เครื่องแบบทหารถือว่าเป็นเครื่องแบบที่มีเกียรติประชาชนทั่วไปไม่มีสิทธิจะแต่งได้  ถ้าประชาชนนำเครื่องแบบทหารไปแต่งจะเกิดผลอย่างไร",
        answer : "ถือว่าผิดกฎหมายและจะได้รับโทษตามกฎหมาย"
    },
    {
        no : "๓",
        qust : "ทหารทุกคนจะต้องมีความรับผิดชอบต่ออาวุธประจำกายของตนอย่างไร จงตอบมาสั้น ๆ พอเข้าใจ",
        answer : "เอาใจใส่ตรวจตราไม่ให้อาวุธชำรุดเสียหาย" 
    },
    {
        no : "๔",
        qust : "ทหารทุกคนย่อมมีความรับผิดชอบเกี่ยวกับการปฏิบัติตนในหน่วยทหาร อยู่ ๓ ประการ อยากทราบว่ามีอะไรบ้าง",
        answer : "๑. ต้องปรับตนให้เข้ากับสภาพแวดล้อมในหน่วยทหาร ๒. ต้องปฏิบัติตามระเบียบข้อบังคับ ๓. ต้องเห็นอกเห็นใจ และเอื้อเฟื้อเผื่อแผ่ในระหว่างเพื่อนทหารด้วยกัน"
    },
    {
        no : "๕",
        qust : "เมื่อทหารเป็นพลเรือน ทหารจะต้องอยู่ภายใต้กฎหมายบ้านเมืองอยากทราบว่าเมื่อมาเป็นทหาร ทหารจะต้องอยู่ภายใต้กฎหมายและข้อบังคับอะไรบ้าง",
        answer : "๑. กฎหมายบ้านเมือง ๒. กฎหมายอาญาทหาร ๓. พระราชบัญญัติวินัยทหาร ๔. แบบธรรมเนียมและข้อบังคับของทหารทั้งปวง" 
    },
    {
        no : "๖",
        qust : "พลทหารปีที่ ๑ จะได้รับเงินเดือนในอัตราเดือนละเท่าไรและจะต้องถูกทางราชการหักเงินเดือนไว้เป็นเงินฝากเดือนละเท่าไร",
        answer : "จะได้รับเงินเดือน  ๓,๖๗๐ บาท และถูกหักฝากเดือนละ ๘๕ บาท "
    },
    {
        no : "๗",
        qust : "เบี้ยเลี้ยง คืออะไร",
        answer : "เบี้ยเลี้ยง คือเงินอีกส่วนหนึ่งที่ทางราชการจ่ายให้นอกเหนือจากเงินเดือนเพื่อประสงค์ให้ผู้บังคับบัญชาใช้จ่ายเป็นเงินค่าประกอบเลี้ยง" 
    },
    {
        no : "๘",
        qust : "เงินฝากส่วนตัว ทหารฝาก ทหารจะได้รับคืนเมื่อไร",
        answer : "เงินฝากส่วนตัว ทหารจะได้รับคืนเมื่อปลดออกจากกองประจำการ"
    },
    {
        no : "๙",
        qust : "ทำไมผู้บังคับบัญชาจึงไม่ยอมให้ทหารใหม่ลา ใน ๑๐ สัปดาห์แรก",
        answer : "เพราะทหารใหม่จะต้องรับการฝึกสอนตามระเบียบและหลักสูตรการฝึก" 
    },
    {
        no : "๑๐",
        qust : "การลาสำหรับทหารกองประจำการแบ่งออกเป็นกี่ประเภท อะไรบ้าง",
        answer : "การลาแบ่งออกเป็น ๒ ประเภท คือ ๑. การลาป่วย  ๒. การลากิจ"
    },
    {
        no : "๑๑",
        qust : "ในระหว่างที่ทหารลากิจถ้าได้รับทราบว่าผู้บังคับบัญชาเรียกกลับหรือทราบว่ามีสถานการณ์ฉุกเฉินเกิดขึ้นในบ้านเมืองทหารจะต้องทำอย่างไร",
        answer : "ทหารต้องรีบเดินทางกลับหน่วยโดยเร็วที่สุด" 
    },
    {
        no : "๑๒",
        qust : "เมื่อทหารเป็นพลเรือนถ้าอยู่ในครอบครัวย่อมจะมีหัวหน้าครอบครัวมีผู้ใหญ่บ้าน มีกำนัน มีนายอำเภอปกครองดูแล เมื่อมาเป็นทหารก็มีผู้ปกครองดูแลเช่นกัน ทหารเรียกผู้ที่คอยดูแลทหารว่าอย่างไร",
        answer : "เรียกผู้ที่คอยดูแลทหารว่า ผู้บังคับบัญชา"
    },
    {
        no : "๑๓",
        qust : "ผู้บังคับบัญชาทางทหาร แบ่งเป็นกี่ประเภท อะไรบ้าง",
        answer : "ผู้บังคับบัญชาทางทหาร แบ่งเป็น ๒ ประเภท คือ ๑. ผู้บังคับบัญชาโดยตรง ๒. ผู้บังคับบัญชาตามลำดับชั้น",
        answer2 : "ผู้บังคับบัญชาทางทหาร แบ่งเป็น ๒ ประเภท คือ\n๑. ผู้บังคับบัญชาโดยตรง\n๒. ผู้บังคับบัญชาตามลำดับชั้น" 
    },
    {
        no : "๑๔",
        qust : "ผู้บังคับบัญชาโดยตรงของพลทหารคือใคร",
        answer : "ผู้บังคับบัญชาโดยตรงของพลทหารคือ ผู้บังคับหมู่ของตนเอง"
    },
    {
        no : "๑๕",
        qust : "บุคคลและสิ่งใดบ้างที่ทหารจะต้องแสดงความเคารพ ให้บอกมา ๒ อย่าง",
        answer : "ทหารจะต้องแสดงความเคารพ\n๑. พระบาทสมเด็จพระเจ้าอยู่หัว และสมเด็จพระนางเจ้า พระบรมราชินีนาถ\n๒. พระบรมวงศานุวงศ์\n๓. นายกรัฐมนตรี\n๔. รัฐมนตรีว่าการกระทรวงกลาโหม\n๕. ธงชัยเฉลิมพล , ธงชาติ\n๖. ผู้บังคับบัญชา" 
    },
    {
        no : "๑๖",
        qust : "ทหารทุกคนย่อมมีความรับผิดชอบเกี่ยวกับการปฏิบัติตนในหน่วยทหาร อยู่ ๓ ประการ อยากทราบว่ามีอะไรบ้าง",
        answer : "๑. ต้องปรับตนให้เข้ากับสภาพแวดล้อมในหน่วยทหาร ๒. ต้องปฏิบัติตามระเบียบข้อบังคับ ๓. ต้องเห็นอกเห็นใจ และเอื้อเฟื้อเผื่อแผ่ในระหว่างเพื่อนทหารด้วยกัน"
    },
    {
        no : "๑๗",
        qust : "ถ้าทหารสะพายอาวุธ และกำลังเคลื่อนที่ทหารจะทำท่าเคารพด้วยท่าอะไร",
        answer : "ทำท่าเดินแกว่งมือ แล้วทำแลขวา หรือแลซ้าย" 
    },
    {
        no : "๑๘",
        qust : "เมื่อทหารเข้าไปในโบสถ์ หรือ อาคารเคหะสถานต่างๆ ทหารจะแสดงความเคารพสถานที่นั้นได้อย่างไร",
        answer : "ด้วยการถอดหมวก"
    },
    {
        no : "๑๙",
        qust : "ทหารบกแบ่งออกเป็นกี่เหล่า",
        answer : "ทหารบก แบ่งออกเป็น ๑๗ เหล่า" 
    },
    {
        no : "๒๐",
        qust : "เหล่าทหารราบ มีหน้าที่อย่างไร",
        answer : "เหล่าทหารราบ มีหน้าที่ ปฏิบัติการรบด้วยการเดินเท้าเพื่อแย่งยึดหรือรักษาพื้นที่ จนถึงขั้นแตกหัก"
    },
    {
        no : "๒๑",
        qust : "เหล่าทหารพลาธิการ มีหน้าที่อย่างไร",
        answer : "เหล่าทหารพลาธิการ มีหน้าที่ ส่งกำลัง เรื่องอาหาร, เครื่องแต่งกาย, น้ำมันเชื้อเพลิง, เครื่องสุขภัณฑ์, เครื่องสนาม, เครื่องนอน ให้แก่ทหารเหล่าอื่นๆ" 
    },
    {
        no : "๒๒",
        qust : "เครื่องแต่งกายหลักของกองทัพบกใช้สีอะไร",
        answer : "สีกากีแกมเขียว"
    },
    {
        no : "๒๓",
        qust : "เครื่องแบบสนามสำหรับพลทหารมีลักษณะเช่นเดียวกับเครื่องแบบฝึก แต่จะผิดกับเครื่องแบบฝึกที่ตรงไหน",
        answer : "เครื่องแบบสนาม ต้องใช้เครื่องสนามประกอบด้วย" 
    },
    {
        no : "๒๔",
        qust : "ผู้อบรมแสดงเครื่องหมายยศ ชั้นนายทหารประทวนมา ๑ ยศ ถามว่ายศอะไร",
        answer : "ยศตามที่ยกมา สิบตรี- จ่าสิบเอก (อย่างใดอย่างหนึ่ง)"
    },
    {
        no : "๒๕",
        qust : "ผู้อบรมแสดงเครื่องหมายยศชั้นนายทหารสัญญาบัตรมา ๑ ยศถามว่ายศอะไร",
        answer : "ยศตามที่ยกมา ร้อยตรี-พลเอก (อย่างใดอย่างหนึ่ง)",
        answer2 : "ยศตามที่ยกมา ร้อยตรี - พลเอก (อย่างใดอย่างหนึ่ง)" 
    },
    {
        no : "๒๖",
        qust : "กองรักษาการณ์ มีกี่ประเภท อะไรบ้าง",
        answer : "กองรักษาการณ์ มี ๒ ประเภท คือ\n๑. กองรักษาการณ์ภายใน\n๒. กองรักษาการณ์ภายนอก"
    },
    {
        no : "๒๗",
        qust : "หน่วยทหารที่เข้าปฏิบัติหน้าที่กองรักษาการณ์ จะต้องปฏิบัติหน้าที่ห้วงหนึ่งเป็นเวลาติดต่อกันกี่ชั่วโมง",
        answer : "ปฏิบัติหน้าที่ติดต่อกัน ๒๔ ชั่วโมง"
    },
    {
        no : "๒๘",
        qust : "ทหารยาม มีหน้าที่ที่สำคัญอะไรบ้าง",
        answer : "ทหารยาม มีหน้าที่สำคัญ คือ\n๑. ต้องรักษาหน้าที่อย่างเคร่งครัด\n๒. คอยสังเกตกิริยาอาการของคนที่จะเข้ามาใกล้\n๓. มีเหตุการณ์ผิดปกติต้องรีบรายงาน\n๔. ป่วยต้องรายงาน" 
    },
    
    {
        no : "๒๙",
        qust : "ปกติคนเราจะเกิดความกลัวเมื่อต้องเผชิญกับภัยอันตราย เราจะสามารถเผชิญอันตรายนั้นได้อย่างไร",
        answer : "เราจะเผชิญอันตรายด้วยการข่มจิตใจให้กล้าหาญ" 
    },
    {
        no : "๓๐",
        qust : "ความกล้าหาญ มีกี่ลักษณะ อะไรบ้าง",
        answer : "ความกล้าหาญ มี ๒ ลักษณะ คือ\n๑. ความกล้าหาญทางกาย\n๒. ความกล้าหาญทางใจ"
    },
    {
        no : "๓๑",
        qust : "เมื่อทหารเกิดความกลัวทหารจะควบคุมบังคับจิตใจให้สงบ วิธีที่ดีที่สุดทำอย่างไร",
        answer : "เมื่อเกิดความกลัว วิธีที่ดีที่สุดในการบังคับจิตใจให้สงบคือ พยายามยึดสิ่งหนึ่งสิ่งใดเป็นที่พึ่งทางใจ" 
    },
    {
        no : "๓๒",
        qust : "ความอดทน แบ่งออกเป็น ๒ ลักษณะ อะไรบ้าง",
        answer : "ความอดทน แบ่งออกเป็น ๒ ลักษณะ คือ\n๑. ความอดทนทางกาย\n๒. ความอดทนทางใจ"
    },
    {
        no : "๓๓",
        qust : "พื้นฐานที่สำคัญ ๒ ประเภทที่จะทำให้ทหารมีความอดทน ทางกายได้นั้น มีอะไรบ้าง",
        answer : "พื้นฐานที่จะทำให้มีความอดทนทางกาย คือ\n๑. ต้องมีกำลังทางร่างกายสมบูรณ์แข็งแรง\n๒. ต้องมีกำลังใจที่เด็ดเดี่ยว" 
    },
    {
        no : "๓๔",
        qust : "ความเสียสละ คืออะไร",
        answer : "ความเสียสละ คือ การมีน้ำใจกว้างขวาง มุ่งทำประโยชน์ให้ส่วนรวม โดยไม่คิดเห็นแก่ประโยชน์ส่วนตัว"
    },
    {
        no : "๓๕",
        qust : "ในการที่จะเสริมสร้างตนเองให้เป็นคนเสียสละนั้น ทหารจะต้องฝึกหัดตนในเรื่องอะไรบ้าง",
        answer : "การเสริมสร้างให้เป็นคนเสียสละต้องฝึกหัดในเรื่อง\n๑. ฝึกหัดให้มีนิสัย ให้ความรักความร่วมมือกับหมู่คณะ\n๒. ฝึกหัดให้ไม่เห็นแก่ประโยชน์ส่วนตัว\n๓. ฝึกหัดให้เป็นคนกล้าพูดในสิ่งที่ควรพูด\n๔. ฝึกหัดสนใจ และพยามยามให้ความช่วยเหลือผู้อื่น\n๕. เห็นอกเห็นใจผู้อื่น" 
    },
    {
        no : "๓๖",
        qust : "ทำไมในวงการทหารของเราจึงถือว่าความสามัคคีเป็นสิ่งสำคัญยิ่ง",
        answer : "ทหารถือว่าความสามัคคีเป็นสิ่งสำคัญยิ่ง เพราะ\n๑. ทหารจะต้องปฏิบัติการรบโดยพร้อมเพรียง\n๒. แม้จะมีกำลังมากอาวุธดี ความรู้ดี ถ้าไม่มีความสามัคคี จะเอาชนะข้าศึกไม่ได้"
    },
    {
        no : "๓๗",
        qust : "ความพร้อมเพรียงมีความหมายที่แบ่งออกได้เป็น ๒ ลักษณะ หมายถึงอะไรบ้าง",
        answer : "ความพร้อมเพรียง หมายถึง\n๑. การออกแรงทำงานพร้อมกันทั้งกายและใจ\n๒. การรู้จักการทำงานตามหน้าที่ของตน"
    },
    {
        no : "๓๘",
        qust : "การเป็นผู้มีอุปนิสัยซื่อตรง ตั้งมั่นอยู่ในหลักธรรม ตลอดจนเป็นผู้มีคุณสมบัติในทางรักษาสัจจะและประพฤติตนในสิ่งที่ดีงาม เรียกว่าเป็นบุคคลเช่นไร",
        answer : "เป็นบุคคลที่มีความซื่อสัตย์สุจริต",
        answer2 : "เป็นบุคคลที่มีความซื่อสัตย์สุจริต" 
    },
    
    {
        no : "๓๙",
        qust : "กายสุจริต วจีสุจริต มโนสุจริต คืออะไร",
        answer : "๑. กายสุจริต คือ การประพฤติดีทางกาย\n๒. วจีสุจริต คือ การประพฤติดีทางวาจา\n๓. มโนสุจริต คือ การประพฤติดีทางใจ" 
    },
    {
        no : "๔๐",
        qust : "เกียรติยศของทหาร หมายความว่าอย่างไร",
        answer : "เกียรติยศของทหาร หมายถึงคุณงามความดีของทหารที่บุคคลทั่วไปยกย่องสรรเสริญ"
    },
    {
        no : "๔๑",
        qust : "เกียรติศักดิ์ หมายความว่าอย่างไร",
        answer : "เกียรติศักดิ์ หมายถึง อำนาจที่เกิดขึ้นจากการกระทำความดี" 
    },
    {
        no : "๔๒",
        qust : "ความลืมตน ความหลงผิด การกระทำสิ่งใดโดยพลั้งเผลอ หรือทำความเสียหายให้เกิดขึ้นเรียกว่าอะไร",
        answer : "เรียกว่า ความประมาท"
    },
    {
        no : "๔๓",
        qust : "คำว่า กรม กอง มีความหมายถึงสิ่งต่าง ๆ ๔ อย่างอะไรบ้าง",
        answer : "กรม กอง หมายถึง\n๑. เหล่าและสังกัดของทหาร\n๒. ที่ตั้งหน่วย\n๓. โรงเรือนต่างๆ\n๔. ผู้บังคับบัญชาและเพื่อนทหารด้วยกัน" 
    },
    {
        no : "๔๔",
        qust : "ในการรักษาทรัพย์สินของทางราชการ ทหารควรจะต้องปฏิบัติอย่างไรบ้าง ตอบเป็นข้อสั้น ๆ",
        answer : "๑. ใช้ของต้องเกรงใจผู้อื่น\n๒. เวลาใช้ต้องหวงแหนและรักษาอย่างดี\n๓. ถนอมรักษาให้อยู่ในสภาพดี"
    },
    {
        no : "๔๕",
        qust : "เมื่อทหารอยู่ในกองร้อย มีเพื่อนทหารคนหนึ่งได้รับข่าวร้ายทางบ้าน กำลังมีความทุกข์อยู่ในใจทหารจะต้องแสดงกิริยาอย่างไรกับเพื่อนคนนั้น",
        answer : "ต้องเอาใจใส่ และพูดจาให้กำลังใจแก่เพื่อน" 
    },
    {
        no : "๔๖",
        qust : "เมื่อทหารโดยสารรถประจำทางทหารควรมีมารยาทที่จะต้องยึดถือปฏิบัติอยู่หลายประการ (ตอบมา ๓ ข้อ)",
        answer : "มารยาทในการโดยสารรถประจำทางของทหาร\n๑. ต้องขึ้น - ลง ตามป้าย\n๒. ต้องเอื้อเฟื้อต่อพระภิกษุ สามเณร เด็ก คนชรา และสตรี\n๓. ต้องไม่สูบบุหรี่\n๔. ต้องไม่พูดคุยเสียงดัง \n๕. ชำระค่าโดยสาร"
    },
    {
        no : "๔๗",
        qust : "ทัณฑ์ที่ผู้บังคับบัญชาจะใช้ลงโทษผู้ประพฤติผิดวินัย แบ่งออกเป็น ๕ สถาน",
        answer : "ทัณฑ์ ๕ สถาน ได้แก่\n๑. ภาคทัณฑ์\n๒. ทัณฑ์กรรม\n๓. กัก\n๔. ขัง\n๕. จำขัง" 
    },
    {
        no : "๔๘",
        qust : "วินัยทหาร คืออะไร",
        answer : "วินัยทหาร คือ การที่ทหารจะต้องประพฤติตนให้ถูกต้องตาม ธรรมเนียมทหารและตามกฎหมายของบ้านเมือง"
    },
    {
        no : "๔๙",
        qust : "ทัณฑ์ที่ผู้บังคับบัญชาจะใช้ลงโทษผู้ประพฤติผิดวินัย แบ่งออกเป็น ๕ สถาน",
        answer : "ทัณฑ์ ๕ สถาน ได้แก่\n๑. ภาคทัณฑ์\n๒. ทัณฑ์กรรม\n๓. กัก\n๔. ขัง\n๕. จำขัง" 
    },
    {
        no : "๕๐",
        qust : "วินัยทหาร คืออะไร",
        answer : "วินัยทหาร คือ การที่ทหารจะต้องประพฤติตนให้ถูกต้องตาม ธรรมเนียมทหารและตามกฎหมายของบ้านเมือง"
    },

]