export default [
    {
        no : "๑",
        qust : "อยากทราบว่า ชีวิตความเป็นอยู่ของทหารภายใน กรม กอง มีความแตกต่างกับเมื่ออยู่บ้าน ในสาระสำคัญ อะไรบ้าง",
        answer : "๑. ต้องอยู่ในระเบียบวินัยข้อบังคับ ๒. ต้องดำเนินชีวิตประจำวันเหมือนกันหมด" 
    },
    {
        no : "๒",
        qust : "เครื่องแบบทหารถือว่าเป็นเครื่องแบบที่มีเกียรติประชาชนทั่วไปไม่มีสิทธิจะแต่งได้  ถ้าประชาชนนำเครื่องแบบทหารไปแต่งจะเกิดผลอย่างไร",
        answer : "ถือว่าผิดกฎหมายและจะได้รับโทษตามกฎหมาย"
    },
    {
        no : "๓",
        qust : "ทหารทุกคนจะต้องมีความรับผิดชอบต่ออาวุธประจำกายของตนอย่างไร จงตอบมาสั้น ๆ พอเข้าใจ",
        answer : "เอาใจใส่ตรวจตราไม่ให้อาวุธชำรุดเสียหาย" 
    },
    {
        no : "๔",
        qust : "ทหารทุกคนย่อมมีความรับผิดชอบเกี่ยวกับการปฏิบัติตนในหน่วยทหาร อยู่ ๓ ประการ อยากทราบว่ามีอะไรบ้าง",
        answer : "๑. ต้องปรับตนให้เข้ากับสภาพแวดล้อมในหน่วยทหาร ๒. ต้องปฏิบัติตามระเบียบข้อบังคับ ๓. ต้องเห็นอกเห็นใจ และเอื้อเฟื้อเผื่อแผ่ในระหว่างเพื่อนทหารด้วยกัน"
    },
    {
        no : "๕",
        qust : "เมื่อทหารเป็นพลเรือน ทหารจะต้องอยู่ภายใต้กฎหมายบ้านเมืองอยากทราบว่าเมื่อมาเป็นทหาร ทหารจะต้องอยู่ภายใต้กฎหมายและข้อบังคับอะไรบ้าง",
        answer : "๑. กฎหมายบ้านเมือง ๒. กฎหมายอาญาทหาร ๓. พระราชบัญญัติวินัยทหาร ๔. แบบธรรมเนียมและข้อบังคับของทหารทั้งปวง" 
    },
    {
        no : "๖",
        qust : "พลทหารปีที่ ๑ จะได้รับเงินเดือนในอัตราเดือนละเท่าไรและจะต้องถูกทางราชการหักเงินเดือนไว้เป็นเงินฝากเดือนละเท่าไร",
        answer : "จะได้รับเงินเดือน  ๓,๖๗๐ บาท และถูกหักฝากเดือนละ ๘๕ บาท "
    },
    {
        no : "๗",
        qust : "เบี้ยเลี้ยง คืออะไร",
        answer : "เบี้ยเลี้ยง คือเงินอีกส่วนหนึ่งที่ทางราชการจ่ายให้นอกเหนือจากเงินเดือนเพื่อประสงค์ให้ผู้บังคับบัญชาใช้จ่ายเป็นเงินค่าประกอบเลี้ยง" 
    },
    {
        no : "๘",
        qust : "เงินฝากส่วนตัว ทหารฝาก ทหารจะได้รับคืนเมื่อไร",
        answer : "เงินฝากส่วนตัว ทหารจะได้รับคืนเมื่อปลดออกจากกองประจำการ"
    },
    {
        no : "๙",
        qust : "ทำไมผู้บังคับบัญชาจึงไม่ยอมให้ทหารใหม่ลา ใน ๑๐ สัปดาห์แรก",
        answer : "เพราะทหารใหม่จะต้องรับการฝึกสอนตามระเบียบและหลักสูตรการฝึก" 
    },
    {
        no : "๑๐",
        qust : "การลาสำหรับทหารกองประจำการแบ่งออกเป็นกี่ประเภท อะไรบ้าง",
        answer : "การลาแบ่งออกเป็น ๒ ประเภท คือ ๑. การลาป่วย  ๒. การลากิจ"
    },
    {
        no : "๑๑",
        qust : "ในระหว่างที่ทหารลากิจถ้าได้รับทราบว่าผู้บังคับบัญชาเรียกกลับหรือทราบว่ามีสถานการณ์ฉุกเฉินเกิดขึ้นในบ้านเมืองทหารจะต้องทำอย่างไร",
        answer : "ทหารต้องรีบเดินทางกลับหน่วยโดยเร็วที่สุด" 
    },
    {
        no : "๑๒",
        qust : "เมื่อทหารเป็นพลเรือนถ้าอยู่ในครอบครัวย่อมจะมีหัวหน้าครอบครัวมีผู้ใหญ่บ้าน มีกำนัน มีนายอำเภอปกครองดูแล เมื่อมาเป็นทหารก็มีผู้ปกครองดูแลเช่นกัน ทหารเรียกผู้ที่คอยดูแลทหารว่าอย่างไร",
        answer : "เรียกผู้ที่คอยดูแลทหารว่า ผู้บังคับบัญชา"
    }
]